adobe-source-code-pro-fonts
alsa-utils
anki-git
autoconf
automake
base
bison
calcurse
cmus
connman
corectrl
dasht
debugedit
discord
dmenu
fakeroot
feh
firefox
flex
gcc
git
github-cli
google-chrome
groff
grub
htop
inkscape
intel-ucode
jdk11-openjdk
jre11-openjdk
libby-git
libtool
linux
linux-firmware
m4
make
man-db
mathpix-snipping-tool
mesa-utils
mpc
mpv
ncpamixer
neofetch
neovim
networkmanager
networkmanager-openvpn
pamixer
patch
pavucontrol
pkgconf
playerctl
pulseaudio
python-pip
python-pygments
r
rofi
rstudio-desktop-bin
rxvt-unicode
sioyek
spotifyd
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tllocalmgr-git
transmission-remote-gtk
ttc-iosevka
unarchiver
unzip
which
xclip
xf86-video-fbdev
xf86-video-nouveau
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xsetroot
yay
zathura-pdf-poppler
zsh
